/* Status line - displays lap mode info */
"Lap %i" = "Etapa %i";

/* Button Title */
"Lap/Split" = "Etapa/Dividido";

/* Button Title */
"Pause" = "Pausa";

/* Status line - displays before starting */
"Ready" = "Preparada";

/* Button Title */
"Reset" = "Resetear";

/* Status line - displays split mode info */
"Split %i" = "Dividido %i";

/* Button Title */
"Start" = "Empezar";

/* Status line - displays when started */
"Started At" = "Empezó en";

/* Window title */
"Stopwatch" = "Cronómetro";

